{

	"bodies": [{
			"step": "Welcome to Toca Pets World."
		}, {
			"step": "Welcome to toca life world aesthetic house toca life world all secrets, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life. This mega app brings toca life world all places free (City, Office, Hospital, Vacation ...) together in one place of toca life world arcade secrets, and toca life world bop city all secrets, enjoy!Toca life world aesthetic is the most popular game of kids was published on Android Google Play And IOS APP Store together.Gameplay: Create stories and build your own world with toca life world 2. You’ll get all the fun of your other favorite toca life world 2021 such as City, Hospital, and more, All in one place. You can visit Bop City, which is a vibrant area with toca life world 3 different places to find, such as barber shops, shopping malls and food courts, and even apartments. If you want to build your own world, this is a good start!Disclaimer:This is not an Official toca life world city town this application only contains a guide and tips, this application has followed the rules of fair use.This application is made by fans to help other players in the game and this is not a game and this is not an official application."
		}, {
			"step": "Welcome to toca life world bop city all secrets Note:This is not an Official toca life this application only contains a guide and tips, this application has followed the rules of fair use.This application is made by fans to help other players in the game and this is not a game and this is not an official application.toca life world bop city all secrets, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life. This mega app brings toca life world all places free (City, Office, Hospital, Vacation ...) together in one place of toca life world hospital Guide, and toca life world all secrets, enjoy!toca life world aesthetic house is the most popular arcade game of kids was published on Android Google Play And IOS APP Store.Gameplay: Create stories and build your own world with toca life world top 5 tips. You’ll get all the fun of your other favorite toca life world city 2021 such as City, Hospital, and more, All in one place. You can visit Bop City, which is a vibrant area with toca life world 2 ,3,4,5,6,7,8,9 different places to find, such as barber shops, shopping malls and food courts, and even apartments. If you want to build your own world, this is a good start!as fans of toca boca life world 5 always on point, we make this application to provide an interesting experience again in you playing toca life world 2021."

		}, {
			"step": "Welcome to toca life world bop city all secrets Note:This is not an Official toca life this application only contains a guide and tips, this application has followed the rules of fair use.This application is made by fans to help other players in the game and this is not a game and this is not an official application.toca life world bop city all secrets, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life. This mega app brings toca life world all places free (City, Office, Hospital, Vacation ...) together in one place of toca life world hospital Guide, and toca life world all secrets, enjoy!toca life world aesthetic house is the most popular arcade game of kids was published on Android Google Play And IOS APP Store.Gameplay: Create stories and build your own world with toca life world top 5 tips. You’ll get all the fun of your other favorite toca life world city 2021 such as City, Hospital, and more, All in one place. You can visit Bop City, which is a vibrant area with toca life world 2 ,3,4,5,6,7,8,9 different places to find, such as barber shops, shopping malls and food courts, and even apartments. If you want to build your own world, this is a good start!as fans of toca boca life world 5 always on point, we make this application to provide an interesting experience again in you playing toca life world 2021."

		}

	],



	"sorryMessage": "We Are Sorry, The Application Not Available for this time, we are update our system, you can check the app after 24h, you can install the version pro.",

	"popAppLink": "https://www.instagram.com/tahaouahbi/",
	"popAppName": "Follow Us for more Apps",
	"popAppImage": "https://cdn-icons-png.flaticon.com/512/174/174855.png",
	"popAppPackage": "cee",
	"URL_APP": "s1=",
	"popAppIsActive": true,

	"APP_KEY": "1115308d5",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial"

}
